

function PrivateWorkship() {
   return(
      <div id="privateworkshop" className="mt-5 text-center px-5 lh-1">   
         <h1>התמסרות מלאה - סדנה פרטית</h1>
      <p className="comp-text">להתמסר לרגע: מתאים לגילאי לידה ועד חצי שנה. שיעור פרטי באורך 60 דקות, בביתך או אצלי בסטודיו בשכונת נגה בתל אביב. השיעור כולל הערכה התפתחותית ותרגול: הערכת ההתפתחות הסנסו-מוטורית, הערכת הסביבה ההתפתחותית, ותרגול עם דגש על תהליכים מותאמים אישית לתינוק.ת שלך, לפי הקצב שמתאים לה.לו. תלמדי גישה כוללת על היחס והטיפול בתינוק ובעצמך, שתלך איתך קדימה עם האימהות, הקשבה לאינטואיציה שלך, ביטחון בעצמך, ביטחון לחפש את תפיסת העולם האימהית האישית שלך שתואמת לערכים שלך.
תדעי איך לזהות מה עובר עליו ולתת לו את המענה הכי טוב שאת יכולה.
הכל נעשה ברכות, בנועם, חשוב לי שנהיה קשובות לתינוק ונתייחס אליו כמו בנאדם לכל דבר.
</p>             <a className="back" href="/" > &laquo; חזרה לתפריט הראשי </a>



    </div>);
}
export default PrivateWorkship;
