import Footer from "./Footer";
function PrivateLesson() {
  return (
    <div id="privatelesson" className="mt-3 text-center px-1 lh-1">
      <h1>להתמסר לרגע - שיעור פרטי</h1>
      <p className="comp-text pb-4">
        {" "}
        שיעור פרטי באורך 60 דקות, מתאים לגילאי לידה עד חצי שנה. בביתך או אצלי
        בסטודיו בשכונת נגה בתל אביב. השיעור כולל הערכה התפתחותית ותרגול: הערכת
        ההתפתחות הסנסו-מוטורית, הערכת הסביבה ההתפתחותית, ותרגול עם דגש על
        תהליכים מותאמים אישית לתינוק.ת שלך, לפי הקצב שמתאים לה או לו.
        <br />
        <br />
        בשיעור אשתף אותך בגישה כוללת על היחס והטיפול בתינוק ובעצמך, שתלך איתך
        קדימה עם האימהות, הקשבה לאינטואיציה שלך, ביטחון בעצמך, ביטחון לחפש את
        תפיסת העולם האימהית האישית שלך התואמת לערכים שלך. תדעי איך לזהות מה עובר
        עליו ולתת לו את המענה הכי טוב שאת יכולה. הכל נעשה ברכות, בנועם, חשוב לי
        שנהיה קשובות לתינוק ונתייחס אליו כמו בנאדם לכל דבר. מתנה ממני: שמיכת
        טטרה איכותית מעשה ידיי בשווי 99 ש"ח
        <br />
        <br />
        מחיר השקה 250 ש"ח
        <img
          className="page-img my-4"
          src={require("../images/privatelessonimg.png")}
          alt="private lesson"
        />
      </p>

      <Footer />
    </div>
  );
}
export default PrivateLesson;
