import Footer from "./Footer";

function PrivateWorkship() {
  return (
    <div id="privateworkshop" className="text-center lh-1">
      <h1>התמסרות מלאה - סדנה פרטית</h1>
      <p className="comp-text">
        להתמסר לרגע: מתאים לגילאי לידה ועד חצי שנה. שיעור פרטי באורך 60 דקות,
        בביתך או אצלי בסטודיו בשכונת נגה בתל אביב. <br /> <br /> השיעור כולל
        הערכה התפתחותית ותרגול: הערכת ההתפתחות הסנסו-מוטורית, הערכת הסביבה
        ההתפתחותית, ותרגול עם דגש על תהליכים מותאמים אישית לתינוק.ת שלך, לפי
        הקצב שמתאים לה.לו. <br />{" "}
       
        <br /> תלמדי גישה כוללת על היחס והטיפול בתינוק ובעצמך, שתלך איתך קדימה
        עם האימהות, הקשבה לאינטואיציה שלך, ביטחון בעצמך, ביטחון לחפש את תפיסת
        העולם האימהית האישית שלך שתואמת לערכים שלך. <br />
        <br />
        תדעי איך לזהות מה עובר עליו ולתת לו את המענה הכי טוב שאת יכולה.
        <br /> <br />
        הכל נעשה ברכות, בנועם, חשוב לי שנהיה קשובות לתינוק ונתייחס אליו כמו
        בנאדם לכל דבר.
         <img
          className="page-img my-4"
          src={require("../images/privateworkshopimg.png")}
          alt="private workshop"
        />
      </p>{" "}
      
      <Footer />
    </div>
  );
}
export default PrivateWorkship;
