import Footer from "./Footer";

function PrivateWorkship() {
  return (
    <div id="privateworkshop" className="text-center lh-1">
      <h1>התמסרות מלאה - סדנה פרטית</h1>
      <p className="comp-text">
        סדנת פרטית, תהליך הכולל שלושה שיעורים מותאמים אישית עבורך ועבור התינוק.ת
        שלך. מתאים לגילאי לידה עד חצי שנה.
        <br /> כל מפגש באורך 60 דקות, בביתך או אצלי בסטודיו בשכונת נגה בתל אביב.{" "}
        <br />
        השיעור כולל הערכה התפתחותית ותרגול: הערכת ההתפתחות הסנסו-מוטורית, הערכת
        הסביבה ההתפתחותית, ותרגול עם דגש על תהליכים מותאמים אישית לתינוק.ת שלך,
        לפי הקצב שמתאים לה.לו.
        <br />
        <br /> ממפגש למפגש נבחן את השינויים שעובר התינוק ונמשיך לשכלל ביחד את
        המענה שניתן לו, תלמדי גישה כוללת על היחס והטיפול בתינוק ובעצמך, שתלך
        איתך קדימה עם האימהות, הקשבה לאינטואיציה שלך, ביטחון בעצמך, ביטחון לחפש
        את תפיסת העולם האימהית האישית שלך שתואמת לערכים שלך. תדעי איך לזהות מה
        עובר עליו ולתת לו את המענה הכי טוב שאת יכולה. הכל נעשה ברכות, בנועם,
        חשוב לי שנהיה קשובות לתינוק ונתייחס אליו כמו בנאדם לכל דבר.
        <br />
        <br />
        מתנה ממני: שמיכת טטרה איכותית מעשה ידיי בשווי 99 ש"ח <br /> מחיר השקה
        650 ש"ח
        <img
          className="page-img my-4"
          src={require("../images/privateworkshopimg.png")}
          alt="private workshop"
        />
      </p>{" "}
      <Footer />
    </div>
  );
}
export default PrivateWorkship;
