

function Workshop()  {
   return(
   <div id="workshop" className="mt-5 text-center px-5 lh-1">
       <h1>סדנה קבוצתית</h1>
      <p className="about-txt">סדנה לאמהות ותינוקות להקניית כלים לצמיחה והתפתחות משותפת.
הקבוצה מתחילה ב 13.2.22 מספר המקומות מוגבל. 
מה מחכה לך בסדנה:
	6 מפגשים כל אחד של שעה וחצי בסטודיו "מאלה" בת"א שכונת נגה
	קבוצת וואטסאפ לשיתופים, התייעצות ושאלות במהלך הסדנה
	טטרה במבוק איכותי בשווי 99 ש"ח
	מסמך pdf להדפסה עם סיכום לאחר כל מפגש
</p>            <a className="back" href="/" > &laquo; חזרה לתפריט הראשי </a>



    </div>);
}
export default Workshop;
